class Data{

  static final List Love = [

    """सुकून ही 🤩अलग है उस नींद
  में 🌹जो तुमसे बात करने के
  बाद आती है.!!""",

    """वो प्यार जो 🔸हकीकत में प्यार होता है
जिन्दगी में सिर्फ एक बार 🔸होता है
निगाहों के🔸मिलते मिलते दिल मिल जाये
ऐसा इतेफाक सिर्फ एक🔸 बार होता है""",

    """मेरी जिंदगी 🔸मेरी जान हो तुम,
मेरी सुकून का दूसरा नाम🔸 हो तुम!""",

    """बिन तेरे मेरी हर ख़ुशी😌 अधूरी है,
फिर सोच 👫मेरे लिए तू कितनी ज़रूरी है."""

  ];

  static  final List Dosti = [

    """हम को यारों ने याद भी न रखा 

'जौन' यारों के यार थे हम तो """,

    """दोस्ती आम है लेकिन ऐ दोस्त 

दोस्त मिलता है बड़ी मुश्किल से """,

    """मुझे दोस्त कहने वाले ज़रा दोस्ती निभा दे 

ये मुतालबा है हक़ का कोई इल्तिजा नहीं है """,

    """दोस्त दो-चार निकलते हैं कहीं लाखों में 

जितने होते हैं सिवा उतने ही कम होते हैं """,
  ];

  static final List Birthday = [

  """जन्मदिन का ये लम्हा मुबारक 🔸हो आपको
  ख़ुशियों का ये 🔸लम्हा मुबारक हो आपको
  आने वाला कल लाये आपके🔸 लिये ख़ुशियाँ हज़ार ,और
  वो ख़ुशियाँ🔸 मुबारक हो आपको""",

    """तुम्हारी राह का हर पत्थर फूल बन जाए,
खुशियों के बादल झूम के बरस जाए,
जो मांगा है तुमने रब से वो तुमको मिल जाए,
जन्मदिन की शुभकामनाएं""",

    """आज ही के दिन…
एक चांद उतर के आया था…
ऊपर वाले ने बड़ी फुर्सत से
आज एक नूर बनाया था।
जन्मदिन मुबारक हो""",

    """भगवान करे आप Enjoyment से
भरपूर और Smile से अपना आज
का दिन Celebrate करो, और
बहुत सारी Surprises पाओ,
Happy Birthday to You!!"""

  ];

  static final List Morning = [

    """“सुबह की किरने 🌅 बोल रही हैं,
नए रंग लाई हैं ख्वाबों की बातें।
खुशियों का सफर शुरू हो गया है,
आपके लिए लाया है नया सवेरा साथ।”🌄""",

    """आपके अंदर एक सुबह है
जो फूटकर प्रकाश में आने का
इंतजार कर रही है। 
सुप्रभात 🌅""",

    """ताज़ी हवा में फूलो 🌼की महक हो,
पहली किरण में चिडियों 🐤की चहक हो,
जब भी खोलो तुम अपनी पलके,
उन पलकों में बस खुशियों की झलक हो…..!!!""",

    """कल चाहे कितना भी बुरा था, बीत गया।
आपको नई सुबह 🌅 की शुभकामनाएं।""",

    """हर सूर्यास्त हमारे जीवन से
एक दिन कम कर देता है
लेकिन हर सूर्योदय हमें
आशा भरा एक और दिन दे देता है।"""
  ];

static final List Alone =[

  """बर्बाद बस्तियों में तुम किसे ढूंढते हो,
उजड़े हुए लोगों के ठिकाने नहीं होते.!!!""",

  """बात बस नजरिए की है,
काफी अकेला हु या, अकेला काफी हु..!!!""",

  """मन मेरा बेचैन सा है,
ना जाने क्यों ये खुदसे ही खफा सा है..!!!""",

  """चुप रहना मेरी ताकत है कमजोरी नही,
अकेले रहना मेरी आदत है मजबूरी नहीं..!!!""",

  """अकेले तो हम पहले भी जी रहे थे,
क्यूँ तन्हा से हो गए हैं तेरे जाने के बाद।"""
];

static final List Sad = [

  """वो पल कभी भूलाए नहीं जाते,
जिसमे वक्त कम और लम्हे जयदा हो""",

  """कभी मौका मिले तो,
हम किस्मत से जरूर शिकायत करेंगे,
क्यों छोड़ जाते है वो लोग,
जिन्हे हम टूट कर चाहते है""",

  """दूसरों को खुश रखने की कोशिश में 
  अक्सर HAM खुद को उदास कर लेते है""",

  """प्यार उससे करो जिसका दिल पहले से टुटा हुआ हो 
  क्यूंकि जिसका दिल टुटा होता है वो किसी का दिल नहीं तोड़ते"""
];

static final List Brother =[
  """लखन को जैसे राम मिले बलराम को कृष्ण भाई
मुझकों ऐसे ही इस जहाँ में मिले है मेरे प्यारे बड़े भाई""",

  """इस भाग दौड़ भरी जिंदगी ने में अलग कर दिया
कभी एक ही थाली में खाना खाते थे हम दोनों भाई""",

  """मेरी मुसीबतों को जो अपना समझ,
हर वक्त आगे आकर अपना सर लेता है,
यार वो कोई और नहीं भाई होता है !""",

  """तन्हा वह नही रहता है,
जिसके सिर पर बड़े भाई का हाथ होता है,
खुश वही रहता है,
जिसका दोस्त जैसा बड़ा भाई होता है।"""

];

static final List Angry = [

  """जिन्हें गुस्सा आता है, वो लोग सच्चे होते हैं,
मैंने झूठों को अक्सर मुस्कुराते हुए देखा है।""",

  """ज़िन्दगी को कुछ ऐसे जी जाना है,
धोखा-खाना और गुस्सा पी जाना है।""",

  """गुस्सा उन बादलों की तरह है,
जो बरसने से पहले बहुत गर्मी करते है,
और आंसू उस बारिश की तरह है,
जो बरसने के बाद बहुत ठंडक देते है।""",

  """गुस्से में जो छोड़ जाये वो
वापस आ सकता है ,
मुस्कुराकर छोड़कर जाने
वाला कभी वापस नही आता"""

];
}